{
  "content1": {
    "title": "เกี่ยวกับเรา NEXX Pharma",
    "image": "/images/aboutus/img1.png",
    "paragraph1": "ร้านยาเน็กซ์ฟาร์มา (NEXX Pharma) เริ่มเปิดให้บริการสาขาแรกในเดือนกุมภาพันธ์ 2564 ในชื่อ ร้านยาแมกซ์ฟาร์มาซี ด้วยความตั้งใจอยากให้คนไทยสามารถเข้าถึงบริการด้านสุขภาพได้ง่ายยิ่งขึ้น และสามารถซื้อยา วิตามิน รวมถึงสินค้าสุขภาพในราคามาตรฐาน ไม่ว่าจะอยู่ในพื้นที่ใด ด้วยวิสัยทัศน์คือ การมอบความสะดวกอย่างครบครัน ความจริงใจ เชื่อใจ เพื่อส่งมอบสินค้าและบริการคุณภาพในราคาชุมชน ซึ่งภายในปี 2565 นี้ ร้านยาแมกซ์ฟาร์มาซีได้ Rebranding ใหม่เป็นร้านยา NEXX Pharma ด้วยพันธกิจเดิม เพิ่มเติมการปรับภาพลักษณ์แบรนด์ให้ทันสมัย ให้สามารถเข้าถึงได้ง่ายขึ้นด้วยนวัตกรรมและเทคโนโลยีที่ทางร้านฯได้นำเข้ามาใช้เพื่อให้บริการด้านสุขภาพอย่างครบวงจรและเพื่อให้การบริการด้านสุขภาพแก่ลูกค้าเป็นไปอย่างไร้รอยต่อมากที่สุด",
    "paragraph2": "ความตั้งใจหลักหรือ Core Value ที่เรายึดถือเป็นหัวใจสำคัญในการให้บริการประกอบไปด้วย 6C คือ Convenient Medicine (บริการส่งยาให้ลูกค้าทั่วประเทศ), Consult by Expert (ให้คำแนะนำและคำปรึกษาด้านยาและสุขภาพ), Connect Anytime (ให้การเข้าถึงข้อมูลด้านสุขภาพสามารถทำได้ง่ายๆทุกเวลา), Care Innovation (ใช้นวัตกรรมและเทคโนโลยีเพื่อให้บริการลูกค้า), Cost Control (ให้ลูกค้าสามารถควบคุมค่าใช้จ่ายได้), Covering Anywhere (ให้บริการอย่างทั่วถึงและครอบคลุม) "
  },
  "content2": {
    "image": "/images/aboutus/img2.png",
    "paragraph1": "ร้านยา NEXX Pharma มีแนวทางการทำธุรกิจที่ต้องการกระจายไปยังชุมชนให้มากขึ้นเพื่อครอบคลุมทุกความต้องการของลูกค้าในทุกพื้นที่ เพราะปฏิเสธไม่ได้ว่า ปัจจุบันร้านยาขนาดเล็กถึงกลางตามชุมชนต่างๆ กำลังเผชิญกับการแข่งขันในอุตสาหกรรมยาที่สูงขึ้น เราจึงมีแผนการขยายธุรกิจในอนาคต ตั้งใจที่จะสร้างเครือข่ายร้านยาในทุกชุมชนให้สามารถเชื่อมต่อบริการจากร้านยา Nexx Pharma ออนไลน์สู่ร้านยาเครือข่าย NEXX Pharma ในชุมชน เพื่อให้ลูกค้าทั่วประเทศสามารถเข้าถึงได้อย่างสะดวกและง่ายยิ่งขึ้น ",
    "paragraph2": "ภายใต้วัตถุประสงค์ทั้งหมดนี้ จึงได้เกิดเป็นโครงการสถานีสุขภาพ ที่เกิดขึ้นในเดือนตุลาคมถึงเดือนพฤศจิกายน 2564 โดยร่วมมือกับโรงพยาบาลมิตรไมตรีออกตรวจสุขภาพฟรีในพื้นที่ชุมชนต่างๆ ทั่วประเทศ เพื่อให้คนไทยทุกคน“อยู่ดี มีสุข”",
    "paragraph3": "ด้วยความตั้งใจนี้ร้านยา Nexx Pharma ไม่หยุดนิ่งที่จะพัฒนาและมองหาสินค้าและบริการด้านสุขภาพอย่างครบวงจรมาเพื่อตอบโจทย์ความต้องการของผู้บริโภคตามสถานการณ์ต่างๆอยู่เสมอ เพื่อการบริการด้านสุขภาพอย่างทั่วถึงและครอบคลุม"
  },
  "activity": {
    "nameEn": "Latest Activities",
    "nameTh": "ข่าวสารและกิจกรรมล่าสุดของเรา"
  },
  "vision": {
    "name": "วิสัยทัศน์ของเรา",
    "detail": "พันธกิจหลักของร้านยา NEXX Pharma ประกอบไปด้วย 6C",
    "cards": [
      {
        "name": "Convenient Medicine",
        "content": "บริการส่งยาบ้านคุณ",
        "url": "/",
        "img": {
          "src": "/images/aboutus/vision1.png",
          "w": 240,
          "h": 230
        }
      },
      {
        "name": "Consult by Expert",
        "content": "ปรึกษาเภสัชกรเรื่องยาและปัญหาสุขภาพจากแพทย์เฉพาะทาง",
        "url": "/",
        "img": {
          "src": "/images/aboutus/vision2.png",
          "w": 206,
          "h": 230
        }
      },
      {
        "name": "Care Innovation",
        "content": "นวัตกรรมการดูแลสุขภาพที่ทันสมัย",
        "url": "/",
        "img": {
          "src": "/images/aboutus/vision3.png",
          "w": 263,
          "h": 239
        }
      },
      {
        "name": "Cost Control",
        "content": "บริการยาคุณภาพในราคามาตรฐาน ควบคุมค่าใช้จ่ายได้",
        "url": "/",
        "img": {
          "src": "/images/aboutus/vision4.png",
          "w": 247,
          "h": 239
        }
      },
      {
        "name": "Connect Anytime",
        "content": "เชื่อมต่อขอรับคําปรึกษาหรือข้อมูลด้านสุขภาพได้ทุกเมื่อ",
        "url": "/",
        "img": {
          "src": "/images/aboutus/vision5.png",
          "w": 205,
          "h": 243
        }
      },
      {
        "name": "Covering Anywhere",
        "content": "ครอบคลุมทุกพื้นที่ เข้าถึงทุกความต้องการ",
        "url": "/",
        "img": {
          "src": "/images/aboutus/vision6.png",
          "w": 192,
          "h": 243
        }
      }
    ]
  }
}
