{
    "title":"บริการของเรา",
    "subtitle":"NEXX Pharma เรามีบริการครอบคลุมทุกเรื่องยาและสุขภาพ แบบครบวงจรจากเภสัชกรและผู้เชี่ยวชาญในสาขาต่างๆ",
    "cards":[
        {
            "title":"Telepharmacy : เภสัชกรและแพทย์ทางไกล" ,
            "subtitle":"ตอบทุกคำถามด้านสุขภาพโดยผู้รู้ ให้คำปรึกษาเรื่องยาโดยเภสัชกร หรือปัญหาสุขภาพแบบครบวงจรโดยบุคลากรทางแพทย์เฉพาะทาง ในรูปแบบออนไลน์",
            "content":"",
            "img": {
                "src":"/images/service/img1.png",
                "alt":"telepharmacy"
            }
        },
        {
            "title":"เปรียบเทียบราคายาก่อนซื้อ" ,
            "subtitle":"ให้บริการยาคุณภาพในราคามาตรฐานสำหรับลูกค้าทั่วไปและกลุ่มองค์กร เปรียบเทียบราคาก่อนซื้อ พร้อมช่วยหายาและวิตามินที่คุณต้องการ",
            "content":"บริการหายาและวิตามินที่ต้องการ สะดวก ประหยัดเวลา และควบคุมค่าใช้จ่ายได้ เพียงแค่ถ่ายรูปยาและวิตามินที่ต้องการ หรือใบสั่งยาจากแพทย์ส่งมาที่ไลน์ @nexxpharma เราพร้อมบริการหายาคุณภาพดีที่คุณต้องการ ในราคามาตรฐาน ให้คุณสามารถเปรียบเทียบราคาที่ต้องการได้ก่อนสั่งซื้อยา ",
            "img": {
                "src":"/images/service/img2.png",
                "alt":"เปรียบเทียบราคายาก่อนซื้อ"
            }
        },
        {
            "title":"สมุดสุขภาพออนไลน์" ,
            "subtitle":"หายห่วงเรื่องข้อมูลขาดหาย หรือจำไม่ได้ ด้วยระบบบันทึกประวัติสุขภาพ ข้อมูลการซื้อยาในรูปแบบออนไลน์ เพื่อเป็นข้อมูลเฉพาะบุคคลประกอบการให้บริการได้ทุกที่",
            "content":"หลังจากรับคำปรึกษาจากเภสัชกรและแพทย์เฉพาะทาง เรามีระบบบันทึกประวัติสุขภาพและประวัติการสั่งจ่ายยาเพื่อการให้บริการอย่างไร้รอยต่อ และเพื่อเป็นข้อมูลเฉพาะบุคคลสำหรับใช้ประกอบการรักษาในครั้งถัดไปได้อย่างมีประสิทธิภาพ ไม่ว่าคุณจะใช้บริการกับเรา หรือที่ไหน ก็มีข้อมูลที่ถูกต้องเก็บไว้กับตัว พร้อมระบบการดูแลความปลอดภัยของข้อมูลที่ได้มาตรฐานสากล",
            "img": {
                "src":"/images/service/img3.png",
                "alt":"สมุดสุขภาพออนไลน์"
            }
        },
        {
            "title":"บริการส่งยาทั่วประเทศ " ,
            "subtitle":"รับยา วิตามิน สินค้าสุขภาพได้อย่างสะดวกรวดเร็ว โดยบริการส่งยาแบบด่วนวันเดียวถึงและส่งแบบพัสดุ",
            "content":"อำนวยความสะดวกให้ลูกค้าในการสั่งซื้อยา วิตามิน และสินค้าสุขภาพ มีทั้งบริการจัดส่งด่วนรอรับได้ทันทีในหนึ่งวัน และจัดส่งแบบพัสดุในพื้นที่กรุงเทพและต่างจังหวัด เงื่อนไขการจัดส่ง : ส่งฟรีแบบด่วนรอรับทันทีในหนึ่งวัน ภายในรัศมีพื้นที่ 5 กม. จากร้านยา NEXX",
            "img": {
                "src":"/images/service/img4.png",
                "alt":"บริการส่งยาทั่วประเทศ"
            }
        },
        {
            "title":"สะสมแต้มกับบัตร PT Max Card" ,
            "subtitle":"เพียงแจ้งเบอร์โทรศัพท์ที่ผูกไว้กับบัตร PT Max card ทุกการใช้จ่ายกับร้านยา NEXX pharma ก็สามารถสะสมแต้มเพื่อแลกรับสิทธิประโยชน์มากมาย",
            "content":"รับคะแนนสะสมเมื่อซื้อสินค้าหรือบริการจากร้านยา NEXX Pharma เพียงแจ้งเลขสมาชิก PT Max Card หรือเบอร์โทรศัพท์ที่ผูกกับบัตรก็สามารถสะสมคะแนนเพื่อรับสิทธิประโยชน์มากมาย             ",
            "img": {
                "src":"/images/service/img5.png",
                "alt":"สะสมแต้มกับบัตร PT Max Card"
            }
        }
    ]
}